export const servicesCardsData = [
  {
    caption: 'Изучение клиентского опыта',
    buttons: [
      'Анализ конкурентов',
      'Изучение потребностей покупателя',
      'Сбор обратной связи',
      'Оценка уровня лояльности',
    ],
  },
  {
    caption: 'Анализ продукта',
    buttons: [
      'Оценка логотипа, макетов, дизайна упаковок',
      'UX-тестирование',
      'Сравнение с конкурентами',
    ],
  },
  {
    caption: 'Проверка гипотез',
    buttons: ['Тестирование концептов', 'CustDev', 'Изучение спроса'],
  },
  {
    caption: 'Маркетинговые исследования',
    buttons: [
      'Исследование рынка',
      'Проверка креативов',
      'Оценка эффективности рекламных кампаний',
      'Изучение ЦА',
      'Измерения уровня знания бренда',
    ],
  },
  {
    caption: 'Работа с персоналом',
    buttons: [
      'Оценка удовлетворенности сотрудников',
      'Аттестация персонала',
      'Сбор обратной связи',
      'Тестирование персонала',
      'Опросы сотрудников',
    ],
  },
  {
    caption: 'Образовательные учреждения',
    buttons: [
      'Психологические тестировния',
      'Исследование целей и ценностей обучающихся',
      'Тестирование учащихся',
      'Оценка качества знаний',
    ],
  },
];
